[
    {
        "title": "Child Support",
        "img": "https://i.ibb.co/sbyQmh9/child-Support.png",
        "description": "The Child Support Program provides custodial parents with assistance in obtaining financial support and medical insurance coverage for their children ",
        "eventDate": "15/10/2022"
    },
    {
        "title": "Refuge shelter",
        "img": "https://i.ibb.co/QrxkQ4L/refuse-Shelter.png",
        "description": "Refugee shelters are structures ranging from the most temporary tent accommodation through transitional shelter to building temporary pics and settlements and include the most basic kind of ad hoc structure.",
        "eventDate": "20/11/2021"
    },
    {
        "title": "Food Charity",
        "img": "https://i.ibb.co/CsNTFM0/food-Charity.png",
        "description": "A food bank is a non-profit organization that collects and distributes food to hunger-relief charities. Food banks act as food storage and distribution depots for smaller front line agencies",
        "eventDate": "20/11/2021"
    },
    {
        "title": "Host a clothing swap",
        "img": "https://i.ibb.co/RDmZGrQ/cloth-Swap.png",
        "description": "A clothing swap is a party where you and each of your attendees bring an agreed upon amount of clothing and accessories to the event. All of the items are fair game, so you can trade, barter, and donate clothes to your friends while snagging some new stuff to breathe new life into your closet.",
        "eventDate": "20/11/2021"
    },
    {
        "title": "Host a river clean-up.",
        "img": "https://i.ibb.co/fdDmyMc/river-Clean.png",
        "description": "A river cleanup is a great way to volunteer as a family because there is typically a job for everyone, regardless of age or abilities. There is a need for people to pick up the trash, for a crew to separate recyclables from garbage, and for someone to record what was collected throughout the event",
        "eventDate": "20/11/2021"
    },
    {
        "title": "Clean water for children",
        "img": "https://i.ibb.co/2dMp7VJ/clean-Water.png",
        "description": "More than 800 children under age 5 die every day from diarrhea caused by contaminated water, poor sanitation, and unsafe hygiene. But we believe the global water and sanitation crisis can be solved within our lifetimes. That’s why we’re focused on ensuring clean water",
        "eventDate": "20/11/2021"
    },
    {
        "title": "Good education",
        "img": "https://i.ibb.co/fF5K4KX/good-Education.png",
        "description": "A well-written education summary can show recruiters your relevant academic qualifications and set you apart from other candidates. Hiring managers look at your education summary to see if you have the right academic background for the job",
        "eventDate": "20/11/2021"
    },
    {
        "title": "New books for children",
        "img": "https://i.ibb.co/pfGtJkN/newBooks.png",
        "description": "icture books are an important source of new language, concepts, and lessons for young children. A large body of research has documented the nature of parent-child interactions during shared book reading",
        "eventDate": "20/11/2021"
    }
]